INSERT INTO COMPANY_INFO VALUES
(1, '株式会社サンプル', 'SAMPLE LLC', '私共はリーディング？カンパニー？です？', '2001-04-12');

INSERT INTO COMPANY_DOCUMENT_LIST VALUES
(1, 1, '見積書', '文書管理①', '総務', '2018-07-19', '2021-08-20 13:00:00','備考'),
(2, 1, '注文書', '文書管理②', '人事', '2017-05-27', '2021-07-29 20:00:00','備考'),
(3, 1, '注文書', '文具注文書①', '人事', '2017-05-27', '2021-08-20 20:00:00','備考'),
(4, 1, '請求書', '文書管理③', '財務', '2018-07-19', '2021-09-20 13:00:00','備考'),
(5, 1, '請求書', '文書管理④', '財務', '2018-07-19', '2021-08-20 13:00:00','備考'),
(6, 1, '請求書', '文書管理④', '財務', '2018-07-19', '2021-08-20 13:00:00','備考'),
(7, 1, '見積書', '文書管理①', '総務', '2018-07-19', '2021-09-20 13:00:00','備考'),
(8, 1, '注文書', '文書管理②', '人事', '2017-05-27', '2021-08-20 20:00:00','備考'),
(9, 1, '注文書', '文具注文書①', '人事', '2017-05-27', '2021-09-20 20:00:00','備考'),
(10, 1, '請求書', '文書管理③', '財務', '2018-07-19', '2021-08-20 13:00:00','備考');

INSERT INTO PRODUCT_LIST VALUES
(1, 1, '商品名①', 'メーカー①', '単語', '在庫', '備考'),
(2, 1, '商品名②', 'メーカー①', '単語', '在庫', '備考'),
(3, 1, '商品名③', 'メーカー①', '単語', '在庫', '備考'),
(4, 1, '商品名④', 'メーカー①', '単語', '在庫', '備考'),
(5, 1, '商品名⑤', 'メーカー①', '単語', '在庫', '備考'),
(6, 1, '商品名①', 'メーカー②', '単語', '在庫', '備考'),
(7, 1, '商品名②', 'メーカー②', '単語', '在庫', '備考'),
(8, 1, '商品名③', 'メーカー②', '単語', '在庫', '備考'),
(9, 1, '商品名④', 'メーカー②', '単語', '在庫', '備考'),
(10, 1, '商品名⑤', 'メーカー②', '単語', '在庫', '備考'),
(11, 1, '商品名①', 'メーカー③', '単語', '在庫', '備考'),
(12, 1, '商品名②', 'メーカー③', '単語', '在庫', '備考'),
(13, 1, '商品名③', 'メーカー③', '単語', '在庫', '備考'),
(14, 1, '商品名④', 'メーカー③', '単語', '在庫', '備考'),
(15, 1, '商品名⑤', 'メーカー③', '単語', '在庫', '備考');